workstation/openfoam-master-tutorials/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd35
// -*- C++ -*-

stdmd35
{
    ${stdmd01}

    field            UMean;
    patch            outlet;
    maxRank          2;
}


// ************************************************************************* //
