workstation/openfoam-master-tutorials/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd51
// -*- C++ -*-

stdmd51
{
    ${stdmd01}

    field          UMean_movingAverageWindow;
    region         coarseMesh;
}


// ************************************************************************* //
